<div class="contant">
<div class="p"
     style="margin: 10px 0px 15px; padding: 0px; color: rgb(52, 55, 56); font-family: Tahoma, Geneva, sans-serif; line-height: 19.5px;">
    <p><span style="color:#FFFFFF">Настоящее соглашение (далее &laquo;Соглашение&raquo;) регламентирует порядок и условия предоставления услуг сайтом &laquo;www.spacewarsgame.ru&raquo;, именуемой далее по тексту &laquo;Организатор&raquo;, и адресовано физическому лицу, желающему получать услуги указанного сайта (далее &laquo;Участник&raquo;.)</span>
    </p>

    <p><span style="color:#FFFFFF">Настоящее соглашение заключается путем присоединения к нему новых участников системы <span
                style="font-family:tahoma,geneva,sans-serif">SpacewarsGame</span>&nbsp;после прохождения процедуры регистрации участников в системе <span
                style="font-family:tahoma,geneva,sans-serif">SpacewarsGame</span>.</span></p>

    <p><span style="color:#FFFFFF">Условия настоящего соглашения принимаются участниками в полном объеме и без каких-либо оговорок, путем присоединения к соглашению в том виде, в каком оно изложено на сайте <span
                style="font-family:tahoma,geneva,sans-serif">&laquo;www.spacewarsgame.ru&raquo;</span>.</span></p>
</div>

<div class="title hr"
     style="margin: 0px; padding: 0px 0px 6px; font-size: 20px; color: rgb(171, 55, 50); border-bottom-width: 1px; border-bottom-color: rgb(171, 55, 50); border-bottom-style: solid; font-family: 'PT Sans Narrow', sans-serif; line-height: 19.5px;">
    <span style="color:#FFFFFF">Термины и определения</span></div>

<div class="p"
     style="margin: 10px 0px 15px; padding: 0px; color: rgb(52, 55, 56); font-family: Tahoma, Geneva, sans-serif; line-height: 19.5px;">
    <p><span style="color:#FFFFFF"><strong>Участник</strong>&nbsp;&mdash; лицо, согласившееся с условиями настоящего соглашения, присоединившееся к нему в подтверждение чего прошедшее регистрацию на сайте &laquo;www.spacewarsgame.ru&raquo;.</span>
    </p>

    <p><span style="color:#FFFFFF"><strong>Игра</strong>&nbsp;&mdash; вид деятельности, направленный на удовлетворение потребностей человека в развлечении, удовольствии, снятию напряжения, а также на развитие определенных навыков и умений в форме свободного самовыражения человека, не связанных с достижением утилитарных целей и доставляющих радость сами по себе.</span>
    </p>

    <p><span style="color:#FFFFFF"><strong>Игровая площадка</strong>&nbsp;&mdash; программно-аппаратный комплекс физических устройств и программного обеспечения, расположенный в глобальной сети Интернет, предназначенный для организации проведения досуга и отдыха.</span>
    </p>

    <p><span style="color:#FFFFFF"><strong>Игра SpacewarsGame</strong>&nbsp;&mdash; экономическая онлайн игра, созданная с целью объединения миллионов людей по всему миру для оказания постоянной материальной поддержки друг другу - обособленное и уникальное название игровой площадки, принадлежащей организатору и находящейся по адресам в сети интернет <span
                style="font-family:tahoma,geneva,sans-serif">&laquo;www.spacewarsgame.ru&raquo;</span>, на которой Организатором предоставляются услуги участнику по организации его развлечения, досуга и отдыха в порядке и на условиях, изложенных в настоящем соглашении.</span>
    </p>

    <p><span style="color:#FFFFFF"><strong>УЕ</strong>&nbsp;&mdash; условная игровая единица системы SpacewarsGame, местом учета и хранения которой является игровой счет участника в электронном виде в формате учетной системы <span
                style="font-family:tahoma,geneva,sans-serif">&laquo;www.spacewarsgame.ru&raquo;</span>.</span></p>

    <p><span style="color:#FFFFFF"><strong>Игровой счет</strong>&nbsp;&mdash; виртуальный счет участника игры, предоставляемый организатором каждому участнику на игровой площадке для учета игровых УЕ.</span>
    </p>
</div>

<div class="title hr"
     style="margin: 0px; padding: 0px 0px 6px; font-size: 20px; color: rgb(171, 55, 50); border-bottom-width: 1px; border-bottom-color: rgb(171, 55, 50); border-bottom-style: solid; font-family: 'PT Sans Narrow', sans-serif; line-height: 19.5px;">
    <span style="color:#FFFFFF">1. Предоставление услуг</span></div>

<div class="p"
     style="margin: 10px 0px 15px; padding: 0px; color: rgb(52, 55, 56); font-family: Tahoma, Geneva, sans-serif; line-height: 19.5px;">
    <p><span style="color:#FFFFFF">1.1. Предметом настоящего Соглашения является предоставление организатором участнику услуг по организации досуга и отдыха в игре &laquo;www.spacewarsgame.ru&raquo;
            в соответствии с условиями настоящего Соглашения. Под такими услугами, в частности, понимаются следующие: ведение учета значимой информации: движения по игровому счету, обеспечение мер по идентификации и безопасности участников, разработка программного обеспечения, интегрируемого в игровую площадку , информационные и другие услуги, необходимые для организации игры и обслуживания участника в ее процессе на площадке организатора.</span>
    </p>

    <p><span style="color:#FFFFFF">1.2. Игра в целом, а равно любой ее элемент, созданы исключительно для развлечений. Участник признает, что все виды деятельности в игре на игровой площадке являются для него развлечением. Участник соглашается с тем, что в зависимости от характеристик его аккаунта, степень его участия в игре будет доступна в различной мере.</span>
    </p>

    <p><span style="color:#FFFFFF">1.3. Участник соглашается, что он несет персональную ответственность за все действия, произведенные с покупкой УЕ, а также за игровые действия на игровой площадке: операции со всеми игровыми элементами и другими игровыми атрибутами и объектами, используемыми для игрового процесса.</span>
    </p>

    <p><span style="color:#FFFFFF">1.4. Участник признает, что степень и возможность участия в развлечениях на сервере Игры являются главными качествами оказываемой ему услуги.</span>
    </p>
</div>

<div class="title hr"
     style="margin: 0px; padding: 0px 0px 6px; font-size: 20px; color: rgb(171, 55, 50); border-bottom-width: 1px; border-bottom-color: rgb(171, 55, 50); border-bottom-style: solid; font-family: 'PT Sans Narrow', sans-serif; line-height: 19.5px;">
    <span style="color:#FFFFFF">2. Права и обязанности организатора</span></div>

<div class="p"
     style="margin: 10px 0px 15px; padding: 0px; color: rgb(52, 55, 56); font-family: Tahoma, Geneva, sans-serif; line-height: 19.5px;">
    <ul>
        <li><span style="color:#FFFFFF">2.1. Организатор обязан:</span></li>
        <li><span style="color:#FFFFFF">обеспечить без взимания платы доступ участника на игровую площадку. Участник самостоятельно за свой счет оплачивает доступ в сеть Интернет и несет иные расходы, связанные с данным действием;</span>
        </li>
        <li><span style="color:#FFFFFF">вести учет игровых рублей на игровом счете участника;</span></li>
        <li><span style="color:#FFFFFF">регулярно совершенствовать аппаратно-программный комплекс, но не гарантирует, что программное обеспечение Игры не содержит ошибок, а аппаратная часть не выйдет из рабочих параметров и будет функционировать бесперебойно;</span>
        </li>
        <li><span style="color:#FFFFFF">нести финансовые обязательства по обеспечению эквивалентной курсовой стоимости игровых УЕ на игровом счете участника. Курсовая стоимость игровых УЕ равняется: 1 УЕ = 1.00 руб.</span>
        </li>
    </ul>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <ul>
        <li><span style="color:#FFFFFF">2.2. Организатор имеет право:</span></li>
        <li><span style="color:#FFFFFF">предоставлять участнику дополнительные платные услуги, перечень которых, а также порядок и условия пользования которыми определяются настоящим соглашением, правилами игровой площадки и иными объявлениями организатора. При этом организатор вправе в любое время изменить количество и объем предлагаемых платных услуг, их стоимость, название, вид и эффект от использования;</span>
        </li>
        <li><span style="color:#FFFFFF">приостановить действие настоящего соглашения и отключить участника от участия в игре на время проведения расследования по подозрению участника в нарушении настоящего Соглашения и правил игровой площадки;</span>
        </li>
        <li><span style="color:#FFFFFF">исключить участника из игры, если установит, что участник нарушил настоящее соглашение или правила, установленные на игровой площадке;</span>
        </li>
        <li><span style="color:#FFFFFF">частично или полностью прерывать предоставление услуг без предупреждения участника при проведении реконструкции, ремонта и профилактических работ на площадке;</span>
        </li>
        <li><span style="color:#FFFFFF">Имеет право продавать, а так же выкупать УЕ по курсу 1 УЕ= 1.00 руб</span></li>
        <li><span style="color:#FFFFFF">Имеет право не продавать, а так же не выкупать УЕ.</span></li>
    </ul>

    <p>&nbsp;</p>

    <p><span style="color:#FFFFFF">2.3. Организатор не несет ответственности за неправильное функционирование программного обеспечения игры. Участник использует программное обеспечение по принципу &laquo;КАК ЕСТЬ&raquo;
            (&ldquo;AS IS&rdquo;). Если организатор установит, что при игре возник сбой (ошибка) в работе площадки, то результаты, которые состоялись во время некорректной работы программного обеспечения, могут быть аннулированы или скорректированы по усмотрению организатора. Участник согласен не апеллировать к организатору по поводу качества, количества, порядка и сроков предоставляемых ему игровых возможностей и услуг.</span>
    </p>
</div>

<div class="title hr"
     style="margin: 0px; padding: 0px 0px 6px; font-size: 20px; color: rgb(171, 55, 50); border-bottom-width: 1px; border-bottom-color: rgb(171, 55, 50); border-bottom-style: solid; font-family: 'PT Sans Narrow', sans-serif; line-height: 19.5px;">
    <span style="color:#FFFFFF">3. Права и обязанности участника</span></div>

<div class="p"
     style="margin: 10px 0px 15px; padding: 0px; color: rgb(52, 55, 56); font-family: Tahoma, Geneva, sans-serif; line-height: 19.5px;">
    <p><span style="color:#FFFFFF">3.1. Принимать участие в игре <span style="font-family:tahoma,geneva,sans-serif">&laquo;www.spacewarsgame.ru&raquo;</span> могут только лица, достигшие гражданской дееспособности по законодательству страны своей резиденции. Все последствия неисполнения данного условия возлагаются на участника.</span>
    </p>

    <p><span style="color:#FFFFFF">3.2. Степень и способ участия в игре определяются самим участником, но не могут противоречить настоящему Соглашению и правилам игровой площадки.</span>
    </p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <ul>
        <li><span style="color:#FFFFFF">3.3. Участник обязан:</span></li>
        <li><span style="color:#FFFFFF">правдиво сообщать сведения о себе при регистрации и по первому требованию Организатора предоставить достоверные данные о своей личности, позволяющие идентифицировать его как владельца аккаунта в игре;</span>
        </li>
        <li><span style="color:#FFFFFF">не регистрироваться на игровой площадке более одного раза;</span></li>
        <li><span style="color:#FFFFFF">не использовать игру для совершения каких-либо действий, противоречащих международному законодательству и законодательству страны &mdash;
                резиденции Участника;</span></li>
        <li><span style="color:#FFFFFF">не использовать недокументированные особенности (баги) и ошибки программного обеспечения игры и незамедлительно сообщать Организатору о них, а так же о лицах, использующих эти ошибки;</span>
        </li>
        <li><span
                style="color:#FFFFFF">не использовать внешние программы любого рода, для получения преимуществ в игре;</span>
        </li>
        <li><span style="color:#FFFFFF">не использовать для рекламы своей реферальной ссылки, а равно ресурса, ее содержащего, почтовые рассылки и иного вида сообщения лицам, не выражавшим согласия их получать (спам);</span>
        </li>
        <li><span style="color:#FFFFFF">не вправе ограничивать доступ других участников или других лиц к Игре, обязан уважительно и корректно относиться к участникам игры, а так же к Организатору, его партнерам и сотрудникам, не создавать помехи в работе последних;</span>
        </li>
        <li><span style="color:#FFFFFF">не обманывать Организатора и участников игры;</span></li>
        <li><span style="color:#FFFFFF">не использовать ненормативную лексику и оскорбления в любой форме;</span></li>
        <li><span style="color:#FFFFFF">не порочить действия других игроков и Администрации;</span></li>
        <li><span style="color:#FFFFFF">не угрожать насилием и физической расправой кому бы то ни было;</span></li>
        <li><span style="color:#FFFFFF">не распространять материалы пропагандирующие неприятие или ненависть к любой расе, религии, культуре, нации, народу, языку, политике, государству, идеологии или общественному движению;</span>
        </li>
        <li><span style="color:#FFFFFF">не рекламировать порнографию, наркотики и ресурсы, содержащие подобную информацию;</span>
        </li>
        <li><span style="color:#FFFFFF">не использовать действия, терминологию или жаргон для завуалирования нарушения обязанностей участника;</span>
        </li>
        <li><span style="color:#FFFFFF">самостоятельно заботиться о необходимых мерах компьютерной и иной безопасности, хранить в секрете и не передавать другому лицу или другому участнику свои идентификационные данные: логин, пароль аккаунта и др., не допускать несанкционированного доступа к почтовому ящику, указанному в профиле аккаунта участника. Весь риск неблагоприятных последствий разглашения этих данных несет участник, так как участник согласен с тем, что система информационной безопасности игровой площадки исключает передачу логина, пароля и идентификационной информации аккаунта участника третьим лицам;</span>
        </li>
        <li><span style="color:#FFFFFF">самостоятельно нести персональную ответственность за ведение своих финансовых сделок и операций, Организатор не несет ответственности за совершаемые финансовые действия по покупке УЕ, а равно иных игровых атрибутов.</span>
        </li>
        <li><span style="color:#FFFFFF">о своих претензиях и жалобах первым уведомлять организатора в письменной форме через страницу &laquo;Техподдержка&raquo;.</span>
        </li>
        <li><span style="color:#FFFFFF">регулярно самостоятельно знакомиться с новостями игры, а также с изменениями в настоящем Соглашении и в правилах игры на игровой площадке.</span>
        </li>
    </ul>

    <p>&nbsp;</p>

    <p><span style="color:#FFFFFF">3.4. Участнику запрещается создавать аффилированные цепочки (следующих друг за другом регистраций) с целью неоднократного получения прибыли от каждой из оплат. В случае обнаружения аффилированных цепочек Организатор вправе в одностороннем порядке отказаться от исполнения настоящего соглашения в отношении всех участников системы, входящих в цепочку. При этом все игровые атрибуты, УЕ находящиеся в аккаунте и на игровом счете участника или группы участников, а равно все расходы возврату не подлежат и не компенсируются.</span>
    </p>

    <p><span style="color:#FFFFFF">3.5. Участнику запрещается создавать более одной учетной записи. В случае обнаружения, Организатор вправе в одностороннем порядке отказаться от исполнения настоящего соглашения в отношении всех учетных записей пользователя. При этом все игровые атрибуты, УЕ находящиеся в учетных записях, а равно все расходы возврату не подлежат и не компенсируются.</span>
    </p>
</div>

<div class="title hr"
     style="margin: 0px; padding: 0px 0px 6px; font-size: 20px; color: rgb(171, 55, 50); border-bottom-width: 1px; border-bottom-color: rgb(171, 55, 50); border-bottom-style: solid; font-family: 'PT Sans Narrow', sans-serif; line-height: 19.5px;">
    <span style="color:#FFFFFF">4. Права и обязанности сторон</span></div>

<div class="p"
     style="margin: 10px 0px 15px; padding: 0px; color: rgb(52, 55, 56); font-family: Tahoma, Geneva, sans-serif; line-height: 19.5px;">
    <p><span style="color:#FFFFFF">4.1. Организатор не гарантирует постоянный и непрерывный доступ к игровой площадке и его услугам в случае возникновения технических неполадок и/или непредвиденных обстоятельств, в числе которых: неполноценная работа или не функционирование интернет&ndash;провайдеров, серверов информации, банковских и платёжных систем, а также неправомерных действий третьих лиц. Организатор приложит все усилия по недопущению сбоев, но не несет ответственности за временные технические сбои и перерывы в работе Игры, вне зависимости от причин таких сбоев.</span>
    </p>

    <p><span style="color:#FFFFFF">4.2. Участник полностью согласен, что организатор не может нести ответственность за убытки участника, которые возникли в связи с противоправными действиями третьих лиц, направленными на нарушение системы безопасности электронного оборудования и баз данных игры, либо вследствие независящих от организатора перебоев, приостановления или прекращения работы каналов и сетей связи, используемых для взаимодействия с участником, а также неправомерных или необоснованных действий платежных систем, а так же третьих лиц.</span>
    </p>

    <p><span style="color:#FFFFFF">4.3. Организатор не несет ответственности за убытки, понесенные в результате использования или не использования участником информации об Игре, игровых правил и самой Игры и не несет ответственности за убытки или иной вред, возникший у участника в связи с его неквалифицированными действиями и незнанием игровых правил или его ошибках в расчетах.</span>
    </p>

    <p><span style="color:#FFFFFF">4.4. Участник согласен с тем, что использует игровую площадку по своей доброй воле и на свой собственный риск. Организатор не дает участнику никакой гарантии того, что он извлечет выгоду или пользу от участия в игре. Степень участия в Игре определяется самим участником.</span>
    </p>

    <p><span style="color:#FFFFFF">4.5. Организатор не несет ответственности перед участником за действия других участников.</span>
    </p>

    <p><span style="color:#FFFFFF">4.6. В случае возникновения споров и разногласий на игровой площадке, решение организатора является окончательным, и участник с ним полностью согласен.</span>
    </p>

    <p><span style="color:#FFFFFF">4.7. Организатор не несет налогового бремени за Участника. Участник обязуется самостоятельно включать возможные полученные доходы в налоговую декларацию в соответствии с законодательством страны своей резиденции.</span>
    </p>

    <p><span style="color:#FFFFFF">4.8. Организатор может вносить изменения в настоящее Соглашение, правила игровой площадки и другие документы в одностороннем порядке. В случае внесения изменений в документы Организатор размещает последние версии документов на сайте игровой площадки. Все изменения вступают в силу с момента размещения. Участник имеет право расторгнуть настоящее Соглашение в течение 3 дней, если он не согласен с внесенными изменениями. В таком случае расторжение Соглашения производится согласно п. 4.9 настоящего Соглашения. На Участника возлагается обязанность регулярно посещать официальный сайт Игры с целью ознакомления с официальными документами и новостями.</span>
    </p>

    <p><span style="color:#FFFFFF">4.9. Участник имеет право расторгнуть настоящее Соглашение в одностороннем порядке без сохранения игрового аккаунта. При этом все расходы, связанные с участием в игре, участнику не компенсируются и не возвращаются. Игровые УЕ, находящиеся на игровом счете участника, аннулируются.</span>
    </p>

    <p><span style="color:#FFFFFF">4.10. Организатор имеет право расторгнуть настоящее Соглашение в одностороннем порядке, а также совершать иные действия, ограничивающие возможности в Игре, в отношении участника или группы участников, являющихся соучастниками выявленных нарушений условий настоящего Соглашения. При этом все игровые атрибуты, УЕ находящиеся в аккаунте и на игровом счете участника или группы участников, а равно все расходы возврату не подлежат и не компенсируются.</span>
    </p>

    <p><span style="color:#FFFFFF">4.11. Участник несет ответственность за неисполнение или ненадлежащее исполнение своих обязательств по настоящему Соглашению.</span>
    </p>

    <p><span style="color:#FFFFFF">4.12. Организатор и Участник освобождаются от ответственности в случае возникновения обстоятельств непреодолимой силы (форс-мажорных обстоятельств), к числу которых относятся, но перечнем не ограничиваются: стихийные бедствия, войны, огонь (пожары), наводнения, взрывы, терроризм, бунты, гражданские волнения, акты правительственной или регулирующей власти, хакерские атаки, отсутствия, не функционирование или сбои работы энергоснабжения, поставщиков Интернет услуг, сетей связи или других систем, сетей и услуг.</span>
    </p>

    <p><span style="color:#FFFFFF">4.13. Организатор не ответственен ни в какой мере за успех или неудачу действий Участников, связанных с использованием информации, представленной на сайте &laquo;www.spacewarsgame.ru&raquo;.</span>
    </p>
</div>

<div class="title hr"
     style="margin: 0px; padding: 0px 0px 6px; font-size: 20px; color: rgb(171, 55, 50); border-bottom-width: 1px; border-bottom-color: rgb(171, 55, 50); border-bottom-style: solid; font-family: 'PT Sans Narrow', sans-serif; line-height: 19.5px;">
    <span style="color:#FFFFFF">5. Конфиденциальность</span></div>

<div class="p"
     style="margin: 10px 0px 15px; padding: 0px; color: rgb(52, 55, 56); font-family: Tahoma, Geneva, sans-serif; line-height: 19.5px;">
    <p><span style="color:#FFFFFF">5.1. Условие конфиденциальности распространяется на информацию, которую Организатор может получить об Участнике во время его пребывания на сайте Игры и которая может быть соотнесена с данным конкретным пользователем. Организатор автоматически получает и записывает в серверные логи техническую информацию из вашего браузера: IP адрес, адрес запрашиваемой страницы и т.д. Организатор может записывать &laquo;cookies&raquo;
            на компьютер пользователя и впоследствии использовать их. Организатор гарантирует, что данные, сообщенные участником при регистрации в Игре, будут использоваться Организатором только внутри Игры.</span>
    </p>

    <p><span style="color:#FFFFFF">5.2. Участник соглашается с тем, что указанные им персональные данные (логин, страна, город, skype) будут доступны для просмотра другим участникам системы, а также с тем, что система вправе открыто демонстрировать любые действия покупку/продажу УЕ., совершённые участником.</span>
    </p>

    <p><span style="color:#FFFFFF">5.3. Организатор вправе производить информирование участников по указанным контактам (e-mail рассылка).</span>
    </p>
</div>

<div class="title hr"
     style="margin: 0px; padding: 0px 0px 6px; font-size: 20px; color: rgb(171, 55, 50); border-bottom-width: 1px; border-bottom-color: rgb(171, 55, 50); border-bottom-style: solid; font-family: 'PT Sans Narrow', sans-serif; line-height: 19.5px;">
    <span style="color:#FFFFFF">6. Иные положения</span></div>

<div class="p"
     style="margin: 10px 0px 15px; padding: 0px; color: rgb(52, 55, 56); font-family: Tahoma, Geneva, sans-serif; line-height: 19.5px;">
    <p><span style="color:#FFFFFF">6.1. Недействительность части или пункта (подпункта) настоящего соглашения не влечет недействительности всех остальных частей и пунктов (подпунктов).</span>
    </p>

    <p><span style="color:#FFFFFF">6.2. Срок действия настоящего Соглашения устанавливается на весь период действия игровой площадки, то есть на неопределенный срок, и не предполагает срока окончания данного соглашения.</span>
    </p>

    <p><span style="color:#FFFFFF">6.3. Регистрируясь и находясь на игровой площадке, участник признает, что он прочитал, понял и полностью принимает условия настоящего Соглашения, а также правила игры и иных официальных документов.</span>
    </p>
</div>

<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>
</div>
